air-video-server-hd
alfred4
bartender
bluesnooze
brave-browser
choosy
discord
docker
firefox
handbrake
gh
google-chrome
iina
imageoptim
jump-desktop-connect
kap
krisp
mas
microsoft-edge
notion
obsidian
pocket-casts
postman
rescuetime
responsively
rocket
sequel-pro
shottr
sketch
slack
spotify
transmission
webull
zoom
